Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/AAGM-Parte 2 Capitulo 13_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: A prática quotidiana tem provado aos Professores , que tem tratado , e que trataõ muitas vezes febres malignas , que todos os remedios espirituosos , volateis , e alexiterios , que o povo , e os charlatães gabaõ tanto , e elhaõ como especificos para lançar fóra , dizem elles , a malignidade , devem ser proscritos , ou de nenhum uso ; que os bezoarticos tanto orientaes ; como occidentaes , saõ inuteis ; que os verdadeiros bezoarticos , se ha alguns , tem pouca , ou nenhuma virtude ; e que se elles naõ fossem taõ caros , e taõ raros como saõ , ninguem se lembraria de fazer uso delles ; mas por infelicidade nossa todos os homens tem mais confiança em hum remedio raro , e que se naô póde procurar senaõ com grandes gastos , do que naquelle que se acha com facilidade , e que está , por assim dizer , debaixo da sua maõ .
pt_br: A prática cotidiana tem provado aos Professores, que têm tratado, e que tratam muitas vezes febres malignas, que todos os remédios espirituosos, voláteis, e alexetérios, que o povo, e os charlatães gabam tanto, e olham como específicos para lançar fora, dizem eles, a malignidade, devem ser proscritos, ou de nenhum uso; que os bezoárticos tanto orientais; como ocidentais, são inúteis; que os verdadeiros bezoárticos, se há alguns, têm pouca, ou nenhuma virtude; e que se eles não fossem tão caros, e tão raros como são, ninguém se lembraria de fazer uso deles; mas por infelicidade nossa todos os homens têm mais confiança em um remédio raro, e que se não pôde procurar senão com grandes gastos, do que naquele que se acha com facilidade, e que está, por assim dizer, debaixo da sua mão.

source: He demonstrado ja , que os verdadeiros bezoarticos saõ inuteis para a cura das febres malignas , e pestilenciaes ; que se pode esperar pois daquelles que se nos trazem debaixo deste nome , que naõ saõ senaõ huma composiçaõ artificial , aonde entra o almiscar , e o ambar , em huma palavra a obra dos miseraveis Judeos , que os vendem muito caro aos ignorantes .
pt_br: É demonstrado já, que os verdadeiros bezoárticos são inúteis para a cura das febres malignas, e pestilenciais; que se pode esperar pois daqueles que se nos trazem debaixo deste nome, que não são senão uma composição artificial, aonde entra o almíscar, e o âmbar, em uma palavra a obra dos miseráveis Judeus, que os vendem muito caro aos ignorantes.

source: O applicar-se sobre a cabeça certos animaes vivos abertos , taes como Gatos , Gallos , Pombos , tem sido reconhecido ao menos como inutil , e eu até mesmo me atrevo a assegurar , que isto faz mais mal , do que bem , aos doentes ; elles raras vezes recebem daqui consolaçaõ alguma ; porque se se deixaõ estes animaes por hum certo tempo sobre a cabeça , em lugar de attrahir a malignidade , como o vulgo pensa commummente , elles a augmentaõ , porque se estaõ ahi corrompendo ; o cheiro cadaverico , que exhalaõ , naõ he o veneno da doença , que elles tem attralido para fóra do corpo , antes he ao contrario huma verdadeira podridaõ , que elles tem adquirido pelo calor da parte , sobre que estavaõ applicados , e que teriaõ igualmente adquirido em qualquer outro lugar , que fosse taõ quente , e taõ humido , se os deixassem ficar nelle o mesmo espaço de tempo .
pt_br: O aplicar-se sobre a cabeça certos animais vivos abertos, tais como Gatos, Galos, Pombos, tem sido reconhecido ao menos como inútil, e eu até mesmo me atrevo a assegurar, que isto faz mais mal, do que bem, aos doentes; eles raras vezes recebem daqui consolação alguma; porque se se deixam estes animais por um certo tempo sobre a cabeça, em lugar de atrair a malignidade, como o vulgo pensa comumente, eles a aumentam, porque se estão aí corrompendo; o cheiro cadavérico, que exalam, não é o veneno da doença, que eles tem atraído para fora do corpo, antes é ao contrário uma verdadeira podridão, que eles têm adquirido pelo calor da parte, sobre que estavam aplicados, e que teriam igualmente adquirido em qualquer outro lugar, que fosse tão quente, e tão úmido, se os deixassem ficar nele o mesmo espaço de tempo.

source: Pode-se fazer esta experiencia sobre a cabeça de hum homem saõ , e logo ficará cada hum convencido , que estes animaes contrahiráõ tanto do máo cheiro em hum igual espaço de tempo , como sobre a de hum doente .
pt_br: Pode-se fazer esta experiência sobre a cabeça de um homem são, e logo ficará cada um convencido, que estes animais contrairão tanto do mau cheiro em um igual espaço de tempo, como sobre a de um doente.

source: O calôr brando , e moderado , que exhalaõ as entranhas destes animaes , naõ he capaz de attrahir o veneno , elle só póde , quando muito agitar o fluido nervoso entorpecido , e tornar a dar por hum instante o sentimento aos doentes , que começaõ a perde-lo : eis-aqui todo o bem , que podem produzir estas aplicações ; e para tirar dellas alguma pouca de utilidade , seria necessario naõ as deixar demorar muito tempo sobre a parte , com o medo de que estes animass naõ adquiraõ alguma podridaõ , que naõ pode deixar de ser nociva , salvo se se repetir a sua applicaçaõ muitissimas vezes .
pt_br: O calor brando, e moderado, que exalam as entranhas destes animais, não é capaz de atrair o veneno, ele só pôde, quando muito agitar o fluido nervoso entorpecido, e tornar a dar por um instante o sentimento aos doentes, que começam a perdê-lo: eis-aqui todo o bem, que podem produzir estas aplicações; e para tirar delas alguma pouca de utilidade, seria necessário não as deixar demorar muito tempo sobre a parte, com o medo de que estes animais não adquiram alguma podridão, que não pode deixar de ser nociva, salvo se se repetir a sua aplicação muitíssimas vezes.

source: Se todos os remedios , que eu tenho indicado obrarem para bem , achar-se-haõ cada vez melhor de hum dia para outro ; assim desde que se conhecer esta melhora , dar-se-lhe-ha por todo o remedio cada dia huma porçaõ dos pós do N.31. , até que a febre tenha parado ; entaõ purgar-se-haõ os doentes com o laxante do N. 14. , e depois por-se-haõ na dieta dos convalescentes .
pt_br: Se todos os remédios, que eu tenho indicado obrarem para bem, achar-se-ão cada vez melhor de um dia para outro; assim desde que se conhecer esta melhora, dar-se-lhe-á por todo o remédio cada dia uma porção dos pós do N.31., até que a febre tenha parado; então purgar-se-ão os doentes com o laxante do N. 14., e depois pôr-se-ão na dieta dos convalescentes.

source: Se no tempo da convalescença tardar em tornar a vir a vontade de comer , entaõ dar-se-ha por tres , ou quatro dias , hum dia fim , outro naõ , huma porçaõ de boa quina : ( vê-de a formula , ou receita do N.º 23. , ) esta casca salutifera fortifica o estomago , restitue ás tripas a elasticidade , e o tom , que ellas tinhaõ perdido no tempo da doença , e faz prevenir muitas vezes huma recahida .
pt_br: Se no tempo da convalescença tardar em tornar a vir a vontade de comer, então dar-se-á por três, ou quatro dias, um dia fim, outro não, uma porção de boa quina: (vede a fórmula, ou receita do N.º 23.,) esta casca salutífera fortifica o estômago, restitui às tripas a elasticidade, e o tom, que elas tinham perdido no tempo da doença, e faz prevenir muitas vezes uma recaída.

source: Finalmente os doentes deveriõ portar-se sempre bem até que se restabeleçaõ , e observaráõ tudo aquillo , que foi determinado no Capitulo precedente das febres podres , e intermittentes .
pt_br: Finalmente os doentes deveriam portar-se sempre bem até que se restabeleçam, e observarão tudo aquilo, que foi determinado no Capítulo precedente das febres podres, e intermitentes.
